export default [
  [
    'Какую столицу имеет Россия?',
    [
      'A: Вашингтон',
      'Б: Париж',
      'В: Минск',
      'Г: Москва'],
    'Г'],
  [
    'Сколько цветов на флаге России?',
    [
      'A: Три',
      'Б: Четыре',
      'В: Два',
      'Г: Один'],
    'А'],
  [
    'Сколько планет в нашей солнечной системе?',
    [
      'A: 6',
      'Б: 7',
      'В: 8',
      'Г: 9'],
    'В'],
  [
    'Кто написал роман "Война и мир"?',
    [
      'A: Лев Толстой',
      'Б: Фёдор Достоевский',
      'В: Антон Чехов',
      'Г: Иван Бунин'],
    'А'],
  [
    'Какой вид спорта играют на площадке?',
    [
      'A: Хоккей',
      'Б: Баскетбол',
      'В: Футбол',
      'Г: Теннис'],
    'В'],
  [
    'Какой язык является международным языком коммуникации?',
    [
      'A: Немецкий',
      'Б: Китайский',
      'В: Французский',
      'Г: Английский'],
    'Г'],
  [
    'Как зовут главного героя романа "Преступление и наказание"?',
    [
      'A: Фёдор Михайлович',
      'Б: Родион Раскольников',
      'В: Александр Николаевич',
      'Г: Николай Всеволодович'],
    'Б'],
  [
    'Сколько было олимпийских колец на первых Олимпийских играх?',
    [
      'A: 1',
      'Б: 3',
      'В: 5',
      'Г: 4'],
    'В'],
  [
    'Какой химический элемент является самым тяжелым устойчивым элементом в природе?',
    [
      'A: Платина',
      'Б: Уран',
      'В: Свинец',
      'Г: Ртуть'],
    'В'],
  [
    'Какой была первая олимпийская дисциплина на Олимпийских играх в Античности?',
    [
      'A: Борьба',
      'Б: Бег',
      'В: Метание диска',
      'Г: Метание копья'],
    'Б'],
  [
    'В каком году произошла космическая катастрофа космического корабля "Челленджер"?',
    [
      'A: 1983',
      'Б: 1986',
      'В: 1990',
      'Г: 1999'],
    'Б'],
  [
    'Какое из этих произведений Шекспира было написано последним?',
    [
      'A: Юлий Цезарь',
      'Б: Гамлет',
      'В: Король Лир',
      'Г: Тимон Афинский'],
    'Г'],
  [
    'Кто является автором скульптуры "Давид"?',
    [
      'A: Боттичелли',
      'Б: Донателло',
      'В: Микеланджело',
      'Г: Рафаэль'],
    'В'],
  [
    'Сколько костей в человеческом теле?',
    [
      'A: 206',
      'Б: 215',
      'В: 220',
      'Г: 225'],
    'А'],
  [
    'Какое из этих фильмов не получило Оскар в категории "Лучший фильм"?',
    [
      'A: Зеленая книга',
      'Б: Хороший, плохой, злой',
      'В: Артист',
      'Г: Титаник'],
    'Б'],
];
