export default [
    [
      'Какие цвета есть на флаге России?',
      ['А: белый и синий', 'Б: белый, синий и красный', 'В: белый и красный', 'Г: синий и красный'],
      'Б'],
    [
      'Какой газ присутствует в наибольшем количестве в атмосфере Земли?',
      ['А: Кислород', 'Б: Водород', 'В: Азот', 'Г: Веселящий газ'],
      'В'],
    [
      'Кто автор "Войны и мира"?',
      ['А: Александр Македонский', 'Б: Лев Толстой', 'В: Александр Пушкин ', 'Г: Антон Чехов'],
      'Г'],
    [
      'Какая планета является самой большой в Солнечной системе?',
      ['А: Марс', 'Б: Земля', 'В: Юпитер', 'Г: Венера'],
      'В'],
    [
      ' Что такое HTTP?',
      ['А: Протокол передачи даты', 'Б: Протокол передачи голоса', 'В: Протокол передачи видео', 'Г: Протокол передачи гипертекста'],
      'Г'],
    [
      'Кто первым пролетел через Атлантику на самолете?',
      ['А: Амундсен', 'Б: Линдберг', 'В: Ягодка', 'Г: Коломбо'],
      'Б'],
    [
      'Какая наука занимается изучением звезд?',
      ['А: Физика', 'Б: Геометрия', 'В: Астрономия', 'Г: Начертательная геометрия'],
      'В'],
    [
      'В каком году произошло открытие Америки Колумбом?',
      ['А: 1703', 'Б: 1453', 'В: 1492', 'Г: 1711'],
      'В'],
    [
      'Какой химический элемент является самым легким?',
      ['А: Водород', 'Б: Гелий', 'В: Углерод', 'Г: Железо'],
      'А'],
    [
      'Какой город является столицей Нидерландов?',
      ['А: Роттердам', 'Б: Амстердам', 'В: Гаага', 'Г: Утрехт'],
      'Б'],
    [
      'Какое животное является символом Австралии?',
      ['А: Опоссум', 'Б: Эму', 'В: Динго', 'Г: Кенгуру'],
      'Г'],
    [
      'Какая река является самой длинной в мире?',
      ['А: Амазаонка', 'Б: Миссисипи', 'В: Нил', 'Г: Янцзы'],
      'В'],
    [
      'Кто первым доказал существование атомов?',
      ['А: Демокрит', 'Б: Ньютон', 'В: Галилео', 'Г: Коперник'],
      'А'],
    [
      'Что такое "Камчатка" ',
      ['А: Фрукт', 'Б: Гора', 'В: Котельная', 'Г: Полуостров'],
      'Г'],
    [
        'Какой город является столицей Ирана?',
        ['А: Багдад', 'Б: Тегеран', 'В: Стамбул', 'Г: Бейрут'],
        'Б']];
