export default [
    [
      'Какой грузовик считается самым продаваемым в мире?',
      ['А: Toyota Hilux', 'Б: Ford F-Series', 'В: Chevrolet Silverado', 'Г: Dodge Ram'],
      'А'],
    [
      'Как называется единица измерения силы тока?',
      ['А: Вольт', 'Б: Ампер', 'В: Ватт', 'Г: Ом'],
      'Б'],
    [
      'Что такое фотосинтез?',
      ['А: Процесс дыхания растений ', 'Б: Процесс обмена газов в растениях', 'В: Процесс создания энергии из света ', 'Г: Процесс создания энергии из пищи '],
      'Г'],
    [
      'Какое животное обладает самой большой скоростью бега?',
      ['А: Гепард', 'Б: Игуана', 'В: Лошадь', 'Г: Ленивец'],
      'А'],
    [
      ' Какой элемент используется в аккумуляторах?',
      ['А: Кислород', 'Б: Водород', 'В: Свинец', 'Г: Углерод'],
      'В'],
    [
      'Кто из перечисленных является известным физиком?',
      ['А: Исаак Ньютон', 'Б: Федор Достоевский', 'В: Пабло Пикассо', 'Г: Алекс Лесли'],
      'А'],
    [
      'Как называется столица Германии?',
      ['А: Париж', 'Б: Рим', 'В: Берлин', 'Г: Амстердам'],
      'В'],
    [
      'Какой город является самым крупным в мире по площади?',
      ['А: Нью-Йорк', 'Б: Дели', 'В: Сан-Франциско', 'Г: Токио'],
      'Г'],
    [
      'Кто из этих людей является известным физиком?',
      ['А: Василий Теркин', 'Б: Стивен Хокинг', 'В: Пабло Эскобар', 'Г: Элвис Пресли'],
      'Б'],
    [
      'Как называется процесс, при котором жидкость превращается в пар?',
      ['А: Кристаллизация', 'Б: Ионизация', 'В: Конденсация', 'Г: Испарение'],
      'Г'],
    [
      'Какой вид спорта является национальным видом спорта Японии?',
      ['А: Футбол', 'Б: Хоккей', 'В: Тенис', 'Г: Сумо'],
      'Г'],
    [
      'Какой музыкальный инструмент чаще всего используется в рок-музыке?',
      ['А: Фортепиано', 'Б: Скрипка', 'В: Гитара', 'Г: Труба'],
      'В'],
    [
      'Какая страна первой запустила спутник в космос?',
      ['А: Россия', 'Б: Америка', 'В: Япония', 'Г: Китай'],
      'А'],
    [
      'Как называется язык, на котором говорят в Испании? ',
      ['А: Итальянский', 'Б: Французский', 'В: Испанский', 'Г: Португальский'],
      'В'],
    [
        'Как называется великий поэт и драматург Англии, автор "Гамлета',
        ['А: Уильям Шекспир', 'Б: Оскар Уайльд', 'В: Чарльз Диккенс', 'Г: Джордж Байрон'],
        'А'],
    [
      'Кто является автором книги "1984"?',
      ['А: Эрнест Хемингуэй', 'Б: Альберт Камю', 'В: Филип Дик', 'Г: Джордж Оруэлл'],
      'Г']];
