export default [
  [
    [
      'Какой город является столицей России?',
      ['А: Санкт-Петербург', 'Б: Казань', 'В: Москва', 'Г: Нижний Новгород'],
      'В'],
    [
      'Какое из этих животных не млекопитающее?',
      ['А: Кит', 'Б: Кенгуру', 'В: Змея', 'Г: Олень'],
      'В'],
    [
      'Как зовут знаменитого математика, который создал теорему Пифагора?',
      ['А: Архимед', 'Б: Евклид', 'В: Пифагор', 'Г: Аристотель'],
      'В'],
    [
      'Какой океан находится между Южной Америкой и Африкой?',
      ['А: Индийский', 'Б: Атлантический', 'В: Тихий', 'Г: Северный ледовитый'],
      'Б'],
    [
      'Какой язык является основным в Китае?',
      ['А: Японский', 'Б: Корейский', 'В: Китайский', 'Г: Тайваньский'],
      'В'],
    [
      'Как называется наука, изучающая Вселенную и ее составляющие части?',
      ['А: Экология', 'Б: Физиология', 'В: Космология', 'Г: Логика'],
      'В'],
    [
      'В каком году состоялся первый полет человека в космос?',
      ['А: 1957', 'Б: 1961', 'В: 1969', 'Г: 1975'],
      'Б'],
    [
      'Какой грузовик является самым продаваемым в мире?',
      ['А: Volvo FH', 'Б: Scania R', 'В: Mercedes-Benz Actros', 'Г: MAN TGX'],
      'В'],
    [
      'Кто является автором книги "Война и мир"?',
      [
        'А: Федор Достоевский',
        'Б: Лев Толстой',
        'В: Александр Пушкин',
        'Г: Иван Тургенев',
      ],
      'Б'],
    [
      'Как называется крупнейший природный спутник Земли?',
      ['А: Европа', 'Б: Луна', 'В: Фобос', 'Г: Ганимед'],
      'Б'],
    [
      'Какое растение является символом Ирландии?',
      ['А: Тростник', 'Б: Роза', 'В: Лилия', 'Г: Клевер'],
      'Г'],
    [
      'Как звали того, кто украл огонь у богов в греческой мифологии?',
      ['А: Зевс', 'Б: Геракл', 'В: Плутон', 'Г: Прометей'],
      'Г'],
    [
      'Какова высота самой высокой горы на Земле?',
      [
        'А: 7 876 метров',
        'Б: 8 848 метров',
        'В: 9 364 метров',
        'Г: 12 262 метров',
      ],
      'Б'],
    [
      'Какой электронный девайс был создан Apple в 2010 году?',
      ['А: iPad', 'Б: iPhone', 'В: MacBook Pro', 'Г: Apple Watch'],
      'А'],
    [
      'Как назывался первый в истории космический корабль?',
      ['А: Восток 1', 'Б: Аполлон 11', 'В: Союз 1', 'Г: Юниона'],
      'А'],
  ],
  [
    [
      'Какой год был основан Рим?',
      [
        'А: 753 г. до н.э.',
        'Б: 476 г. н.э.',
        'В: 92 г. до н.э.',
        'Г: 122 г. н.э.',
      ],
      'А'],
    [
      'Кто является автором книги "Преступление и наказание"?',
      [
        'А: Лев Толстой',
        'Б: Федор Достоевский',
        'В: Михаил Булгаков',
        'Г: Антуан де Сент-Экзюпери',
      ],
      'Б'],

    [
      'Какой язык является самым распространенным в мире?',
      ['А: Английский', 'Б: Китайский', 'В: Испанский', 'Г: Русский'],
      'Б'],

    [
      'Какой географический объект является самым широким в мире?',
      [
        'А: Амазонка',
        'Б: Средиземное море',
        'В: Тихий океан',
        'Г: Атлантический океан',
      ],
      'В'],

    [
      'Какое животное является самым быстрым на земле?',
      ['А: Гепард', 'Б: Сокол', 'В: Пума', 'Г: Антилопа'],
      'А'],

    [
      'Кто написал эпопею "Илиада"?',
      ['А: Софокл', 'Б: Овидий', 'В: Гомер', 'Г: Аристофан'],
      'В'],

    [
      'Какую планету часто называют "утренней звездой"?',
      ['А: Венера', 'Б: Юпитер', 'В: Марс', 'Г: Сатурн'],
      'А'],

    [
      'Какой химический элемент является самым легким?',
      ['А: Гелий', 'Б: Кислород', 'В: Водород', 'Г: Азот'],
      'В'],

    [
      'Кто был первым президентом США?',
      [
        'А: Джордж Вашингтон',
        'Б: Авраам Линкольн',
        'В: Джон Кеннеди',
        'Г: Барак Обама',
      ],
      'А'],

    [
      'Как называется белый камень, использовавшийся для строительства Петербурга?',
      ['А: Мрамор', 'Б: Гранит', 'В: Кварцит', 'Г: Известняк'],
      'Г'],

    [
      'Кто является автором картины "Мона Лиза"?',
      [
        'А: Рафаэль',
        'Б: Леонардо да Винчи',
        'В: Микеланджело',
        'Г: Винсент Ван Гог',
      ],
      'Б'],

    [
      'Какая река является притоком Северной Двины?',
      ['А: Обь', 'Б: Энисей', 'В: Вычегда', 'Г: Волга'],
      'В'],

    [
      'Какая страна первой применила боевые самолеты во время боевых действий?',
      ['А: США', 'Б: Германия', 'В: Россия', 'Г: Италия'],
      'Б'],

    [
      'Кто является создателем оперной "Травиата"?',
      [
        'А: Джузеппе Верди',
        'Б: Вольфганг Амадей Моцарт',
        'В: Рихард Вагнер',
        'Г: Георг Фридрих Гендель',
      ],
      'А'],

    [
      'Какой газ является основной частью воздуха?',
      ['А: Азот', 'Б: Сульфид', 'В: Кислород', 'Г: Углекислый газ'],
      'А'],
  ],
];
