export default [
  [
    'Какой город является столицей России?',
    [
      'A: Санкт-Петербург',
      'B: Казань',
      'C: Москва',
      'D: Нижний Новгород',
      'C'],
  ],
  [
    ' Какое из этих животных не млекопитающее?',
    [
      'A: Кит',
      'B: Кенгуру',
      'C: Змея',
      'D: Олень',
      'C'],
  ],
  [
    'Как зовут знаменитого математика, который создал теорему Пифагора?',
    [
      'A: Архимед',
      'B: Евклид',
      'C: Пифагор',
      'D: Аристотель',
      'C'],
  ],
  [
    'Какой океан находится между Южной Америкой и Африкой?',
    [
      'A: Индийский',
      'B: Атлантический',
      'C: Тихий',
      'D: Северный ледовитый',
      'B',
    ],
  ],
  [
    'Какой язык является основным в Китае?',
    [
      'A: Японский',
      'B: Корейский',
      'C: Китайский',
      'D: Тайваньский',
      'C'],
  ],
  [
    'Как называется наука, изучающая Вселенную и ее составляющие части?',
    [
      'A: Экология',
      'B: Физиология',
      'C: Космология',
      'D: Логика',
      'C'],
  ],
  [
    'В каком году состоялся первый полет человека в космос?',
    [
      'A: 1957',
      'B: 1961',
      'C: 1969',
      'D: 1975',
      'B'],
  ],
  [
    'Какой грузовик является самым продаваемым в мире?',
    [
      'A: Volvo FH',
      'B: Scania R',
      'C: Mercedes-Benz Actros',
      'D: MAN TGX',
      'C',
    ],
  ],
  [
    'Кто является автором книги "Война и мир"?',
    [
      'A: Федор Достоевский',
      'B: Лев Толстой',
      'C: Александр Пушкин',
      'D: Иван Тургенев',
      'B',
    ],
  ],
  [
    'Как называется крупнейший природный спутник Земли?',
    [
      'A: Европа',
      'B: Луна',
      'C: Фобос',
      'D: Ганимед',
      'B'],
  ],
  [
    'Какое растение является символом Ирландии?',
    [
      'A: Тростник',
      'B: Роза',
      'C: Лилия',
      'D: Клевер',
      'D'],
  ],
  [
    'Как звали того, кто украл огонь у богов в греческой мифологии?',
    [
      'A: Зевс',
      'B: Геракл',
      'C: Плутон',
      'D: Прометей',
      'D'],
  ],
  [
    'Какова высота самой высокой горы на Земле?',
    [
      'A: 7 876 метров',
      'B: 8 848 метров',
      'C: 9 364 метров',
      'D: 12 262 метров',
      'B',
    ],
  ],
  [
    'Какой электронный девайс был создан Apple в 2010 году?',
    [
      'A: iPad',
      'B: iPhone',
      'C: MacBook Pro',
      'D: Apple Watch',
      'A'],
  ],
  [
    'Как назывался первый в истории космический корабль?',
    [
      'A: Восток 1',
      'B: Аполлон 11',
      'C: Союз 1',
      'D: Юниона',
      'A'],
  ],
];
