export default [
  [
    "Какого цвета небо?",
    [
      "A: Зеленое", 
      "Б: Синее", 
      "В: Красное", 
      "Г: Черное"],
    "Б"
  ],
  [
    "Сколько дней в году?", 
    [
      "A: 365", 
      "Б: 356", 
      "В: 366", 
      "Г: 360"], 
    "В"
  ],
  [
    "Кто является автором книги 'Война и мир'?",
    [
      "A: Лев Толстой",
      "Б: Федор Достоевский",
      "В: Александр Солженицын",
      "Г: Антуан де Сент-Экзюпери",
    ],
    "A"
  ],
  [
    "Какое из перечисленных животных является водоплавающим?",
    [
      "A: Бегемот", 
      "Б: Олень", 
      "В: Пингвин", 
      "Г: Обезьяна"],
    "В"
  ],
  [
    "Какое число идет после 4?", 
    [
      "A: 6", 
      "Б: 5", 
      "В: 7", 
      "Г: 8"],
    "Б"
  ],
  [
    "Как называется вторая по величине планета в Солнечной системе?",
    [
      "A: Венера",
      "Б: Марс",
      "В: Юпитер",
      "Г: Сатурн"],
    "Г"
  ],
  [
    "Кто из перечисленных является известным ученым и физиком?",
    [
      "A: Иоганн Себастьян Бах",
      "Б: Альберт Эйнштейн",
      "В: Вильям Шекспир",
      "Г: Джеймс Кук",
    ],
    "Б"
  ],
  [
    "Кто является основоположником теории относительности?",
    [
      "A: Айзек Ньютон",
      "Б: Альберт Эйнштейн",
      "В: Стивен Хокинг",
      "Г: Никола Тесла",
    ],
    "Б"
  ],
  [
    "Какой год является годом основания Санкт-Петербурга?",
    [
      "A: 1704", 
      "Б: 1721", 
      "В: 1783", 
      "Г: 1803"],
    "Б"
  ],
  [
    "Какой город является столицей Великобритании?",
    [
      "A: Берлин", 
      "Б: Рим", 
      "В: Париж", 
      "Г: Лондон"
    ],
    "Г",
  ],
  [
    "Как называется самая большая пустыня на Земле?",
    [
      "A: Атакама", 
      "Б: Гоби", 
      "В: Калахари", 
      "Г: Сахара"
    ],
    "Г",
  ],
  [
    "Кто является известным художником и автором картины 'Мона Лиза'?",
    [
      "A: Микеланджело",
      "Б: Рафаэль",
      "В: Винсент Ван Гог",
      "Г: Леонардо да Винчи",
    ],
    "Г",
  ],
  [
    "Какой расцветки не бывает на государственном флаге России?",
    ["A: Красная", "Б: Белая", "В: Желтая", "Г: Синяя"],
    "В",
  ],
  [
    "Что означает аббревиатура СНГ?",
    [
      "A: Содружество Независимых Государств",
      "Б: Соединенные Национальные Государства",
      "В: Страны Нового Государственного устройства",
      "Г: Система Новых Глобальных тенденций",
    ],
    "А",
  ],
];
