[[
	'Как называется процесс преобразования жидкости в пар?',
	['А: Испарение','Б: Конденсация', 'В: Свертывание', 'Г: Эмульгирование']
	'А'],
[
	'Как называется самое глубокое озеро на планете?',
	['А: Каспийское море', 'Б: Байкал', 'В: Восточное озеро', 'Г: Пасадена'],
	'Б'],
[
	'Кто из этих людей был президентом России в 2000-2008 годах?',
	['А: Путин', 'Б: Медведев', 'В: Ельцин', 'Г: Горбачев'],
	'А'],
[
	'Кто написал произведение "Евгений Онегин"?',
	['А: Федор Достоевский', 'Б: Александр Солженицын', 'В: Лев Толстой', 'Г: Александр Пушкин'],
	'Г'],
[
	'Как называется фильм про боевых роботов, снятый режиссером Джеймсом Кэмероном?',
	['А: Прометей', 'Б: Аватар', 'В: Терминатор', 'Г: Чужой'],
	'В'],
[
	' Какой элемент периодической таблицы имеет символ "Na"?',
	['А: Натрий', 'Б: Калий', 'В: Литий', 'Г: Магний'],
	'А'],
[
	'Как называется первый космический корабль, выведенный в открытый космос?',
	['А: Восток', 'Б: Союз', 'В: Аполлон-11', 'Г: Дискавери'],
	'Б'],
[
	'Кто написал произведение "Война миров"?',
	['А: Роберт Шекли', 'Б: Герберт Уэллс', 'В: Рэй Брэдбери', 'Г: Филип К.Дик'],
	'Б'],
[
	' Кто является автором книги "Капитал"?',
	['А: Маркс', 'Б: Энгельс', 'В: Ленин', 'Г: Сталин'],
	'А'],
[
	'Кто является автором картины "Тайная вечеря"?',
	['А: Сандро Боттичелли', 'Б: Рафаэль', 'В: Микелянджело', 'Г: Леонардо да Винчи'],
	'Г']
[
	'Сколько игроков включает команда в баскетболе?',
	['А: 5', 'Б: 7', 'В: 9', 'Г: 11'],
	'А'],
[
	'Какая река является наиболее длинной в мире?',
	['А: Амазонка', 'Б: Нил', 'В: Янцзы', 'Г: Миссисипи'],
	'А'],
[
	'Какой роман Федора Достоевского имеет подзаголовок "Повесть о разбойнике"?',
	['А: Преступление и наказание', 'Б: Братья Карамазовы', 'В: Идиот', 'Г: Бедные люди'],
	'Г'],
[
	'Кто является изобретателем телефона?',
	['А: Томас Эдисон', 'Б: Электрон Нидермейер', 'В: Александр Белл', 'Г: Чарльз Бэббидж'],
	'В'],
[
	'Какое растение является символом России?',
	['А: Клевер', 'Б: Роза', 'В: Лилия', 'Г: Подсолнух'],
	'В']]

