export default [
  [
    'Как зовут главного героя в книге "Война и мир"',
    [
      'A: Андрей',
      'Б: Пьер',
      'В: Николай',
      'Г: Илья'],
    'Б'],
  [
    'Что из перечисленного является городом России',
    [
      'A: Ташкент',
      'Б: Ашхабад',
      'В: Вена',
      'Г: Волгоград'],
    'Г'],
  [
    'Какое число является простым',
    [
      'A: 6',
      'Б: 11',
      'В: 15',
      'Г: 18'],
    'Б'],
  [
    'Какой цвет получится при смешении красного и желтого',
    [
      'A: Зеленый',
      'Б: Оранжевый',
      'В: Голубой',
      'Г: Фиолетовый'],
    'Б'],
  [
    'Как называется главный герой в фильме "Титаник"',
    [
      'A: Джек',
      'Б: Джеймс',
      'В: Джош',
      'Г: Джим'],
    'А'],
  [
    'Какой по счету признак позвоночника является грудным',
    [
      'A: Первый',
      'Б: Третий',
      'В: Шестой',
      'Г: Десятый'],
    'В'],
  [
    'Что такое HTML',
    [
      'A: Программное обеспечение',
      'Б: Язык разметки',
      'В: Графический редактор',
      'Г: Операционная система',
    ],
    'Б'],
  [
    'Какие растения входят в семейство розовых',
    [
      'A: Тюльпаны',
      'Б: Розы',
      'В: Лилии',
      'Г: Гвоздики'],
    'Б'],
  [
    'Как называется процесс перевода текста на другой язык',
    [
      'A: Перевод',
      'Б: Транскрибирование',
      'В: Интерпретация',
      'Г: Трансляция'],
    'А'],
  [
    'Как называется высшая точка Земли',
    [
      'A: Эверест',
      'Б: Килиманджаро',
      'В: Макалу',
      'Г: Монтблан'],
    'А'],
  [
    'Какой насекомое питается не нектаром, а кровью',
    [
      'A: Муха',
      'Б: Комар',
      'В: Жук',
      'Г: Таракан'],
    'Б'],
  [
    'Какой город является столицей Италии',
    [
      'A: Милан',
      'Б: Рим',
      'В: Флоренция',
      'Г: Венеция'],
    'Б'],
  [
    'Как называется универсальный язык программирования',
    [
      'A: Python',
      'Б: Java',
      'В: C++',
      'Г: HTML'],
    'В'],
  [
    'Какой химический элемент является наиболее легким',
    [
      'A: Водород',
      'Б: Гелий',
      'В: Литий',
      'Г: Бериллий'],
    'А'],
  [
    'Какой операционной системой пользуется большинство смартфонов в мире',
    [
      'A: Windows Phone',
      'Б: Android',
      'В: iOS',
      'Г: Symbian'],
    'Б'],
];


