export default [
  [
    'Какой город является столицей России?',
    [
      'А: Санкт-Петербург',
      'Б: Казань',
      'В: Москва',
      'Г: Нижний Новгород'],
    'В'],
  [
    'Какое из этих животных не млекопитающее?',
    [
      'А: Кит',
      'Б: Кенгуру',
      'В: Змея',
      'Г: Олень'],
    'В'],
  [
    'Как зовут знаменитого математика, который создал теорему Пифагора?',
    [
      'А: Архимед',
      'Б: Евклид',
      'В: Пифагор',
      'Г: Аристотель'],
    'В'],
  [
    'Какой океан находится между Южной Америкой и Африкой?',
    [
      'А: Индийский',
      'Б: Атлантический',
      'В: Тихий',
      'Г: Северный ледовитый'],
    'Б'],
  [
    'Какой язык является основным в Китае?',
    [
      'А: Японский',
      'Б: Корейский',
      'В: Китайский',
      'Г: Тайваньский'],
    'В'],
  [
    'Как называется наука, изучающая Вселенную и ее составляющие части?',
    [
      'А: Экология',
      'Б: Физиология',
      'В: Космология',
      'Г: Логика'],
    'В'],
  [
    'В каком году состоялся первый полет человека в космос?',
    [
      'А: 1957',
      'Б: 1961',
      'В: 1969',
      'Г: 1975'],
    'Б'],
  [
    'Какой грузовик является самым продаваемым в мире?',
    [
      'А: Volvo FH',
      'Б: Scania R',
      'В: Mercedes-Benz Actros',
      'Г: MAN TGX'],
    'В'],
  [
    'Кто является автором книги "Война и мир"?',
    [
      'А: Федор Достоевский',
      'Б: Лев Толстой',
      'В: Александр Пушкин',
      'Г: Иван Тургенев'],
    'Б'],
  [
    'Как называется крупнейший природный спутник Земли?',
    [
      'А: Европа',
      'Б: Луна',
      'В: Фобос',
      'Г: Ганимед'],
    'Б'],
  [
    'Какое растение является символом Ирландии?',
    [
      'А: Тростник',
      'Б: Роза',
      'В: Лилия',
      'Г: Клевер'],
    'Г'],
  [
    'Как звали того, кто украл огонь у богов в греческой мифологии?',
    [
      'А: Зевс',
      'Б: Геракл',
      'В: Плутон',
      'Г: Прометей'],
    'Г'],
  [
    'Какова высота самой высокой горы на Земле?',
    [
      'А: 7 876 метров',
      'Б: 8 848 метров',
      'В: 9 364 метров',
      'Г: 12 262 метров'],
    'Б'],
  [
    'Какой электронный девайс был создан Apple в 2010 году?',
    [
      'А: iPad',
      'Б: iPhone',
      'В: MacBook Pro',
      'Г: Apple Watch'],
    'А'],
  [
    'Как назывался первый в истории космический корабль?',
    [
      'А: Восток 1',
      'Б: Аполлон 11',
      'В: Союз 1',
      'Г: Юниона'],
    'А'],
];
