[[
	'Какой цвет получается при смешении красного и синего?',
	['А: Желтый','Б: Зеленый', 'В: Сине-зеленый', 'Г: Фиолетовый']
	'Г'],
[
	'Какой из этих городов является столицей Франции?',
	['А: Рим', 'Б: Берлин', 'В: Лондон', 'Г: Париж'],
	'Г'],
[
	'Как называется наибольшая планета Солнечной системы?',
	['А: Земля', 'Б: Венера', 'В: Юпитер', 'Г: Марс'],
	'В'],
[
	'Сколько штатов в США?',
	['А: 48', 'Б: 50', 'В: 52', 'Г: 54'],
	'Б'],
[
	'Кто стал первым человеком в космосе?',
	['А: Юрий Гагарин', 'Б: Нил Армстронг', 'В: Юджин Сернан', 'Г: Алан Шепард'],
	'А'],
[
	'Кто является автором "Войны и мира"?',
	['А: Лев Толстой', 'Б: Федор Достоевский', 'В: Иван Тургенев', 'Г: Антон Чехов'],
	'А'],
[
	'В каком году произошла Великая Французская революция?',
	['А: 1769', 'Б: 1789', 'В: 1801', 'Г: 1820'],
	'Б'],
[
	'Какой из этих фильмов был снят Стивеном Спилбергом?',
	['А: “Побег из Шоушенка”', 'Б: “Звездные войны: Эпизод IV - Новая надежда”', 'В: “Внезапная смерть”', 'Г: “Индиана Джонс и Искатель Арки”'],
	'Г'],
[
	'Кто из этих людей является известным физиком?',
	['А: Василий Теркин', 'Б: Стивен Хокинг', 'В: Пабло Эскобар', 'Г: Элвис Пресли'],
	'Б'],
[
	'Какой из этих американских городов расположен на западном побережье?',
	['А: Нью-Йорк', 'Б: Майями', 'В: Сан-Франциско', 'Г: Бостон'],
	'В']
[
	'В какой стране был придуман алфавит?',
	['А: Россия', 'Б: Греция', 'В: Китай', 'Г: Италия'],
	'Б'],
[
	'Какой металл самый лёгкий?',
	['А: Серебро', 'Б: Алюминий', 'В: Золото', 'Г: Медь'],
	'Б'],
[
	'Какое имя у главного героя романа “Мастер и Маргарита”?',
	['А: Иван', 'Б: Александр', 'В: Михаил', 'Г: Николай'],
	'В'],
[
	'Какое растение является национальным символом Ирландии?',
	['А: Тюльпан', 'Б: Клевер', 'В: Лотос', 'Г: Роза'],
	'Б'],
[
	'Какой год был годом революций в Европе?',
	['А: 1789', 'Б: 1825', 'В: 1848', 'Г: 1861'],
	'В']]
