export default [
  [
    'Какое изображение находится на российском гербе?',
    [
      'A: Птица феникс',
      'Б: Орёл с двумя головами',
      'В: Сокол с двумя головами',
      'Г: Ястреб'],
    'Б'],
  [
    'Какое государство является самым крупным по территории?',
    [
      'A: Россия',
      'Б: США',
      'В: Китай',
      'Г: Канада'],
    'А'],
  [
    'Какая самая большая планета в Солнечной системе?',
    [
      'A: Уран',
      'Б: Марс',
      'В: Сатурн',
      'Г: Юпитер'],
    'Г'],
  [
    'Какая река занимает первое место по длине в мире?',
    [
      'A: Амазонка',
      'Б: Нил',
      'В: Янцзы',
      'Г: Миссисипи'],
    'Б'],
  [
    'В каком году была начата Вторая мировая война?',
    [
      'A: 1941',
      'Б: 1939',
      'В: 1929',
      'Г: 1914'],
    'Б'],
  [
    'Какой формат файлов является стандартом для звукозаписи?',
    [
      'A: MP3',
      'Б: OGG',
      'В: WAV',
      'Г: AMR'],
    'В'],
  [
    'Какой язык является официальным в Бразилии?',
    [
      'A: Испанский',
      'Б: Португальский',
      'В: Английский',
      'Г: Французский'],
    'Б'],
  [
    'В каком году произошло крещение Руси?',
    [
      'A: 988',
      'Б: 862',
      'В: 978',
      'Г: 1010'],
    'А'],
  [
    'Какое из этих знаков зодиака находится под управлением Юпитера?',
    [
      'A: Рак',
      'Б: Стрелец',
      'В: Близнецы',
      'Г: Водолей'],
    'В'],
  [
    'Какое из этих растений не относится к семейству розовых?',
    [
      'A: Роза',
      'Б: Боярышник',
      'В: Малина',
      'Г: Лилия'],
    'Г'],
  [
    'Какой из этих видов животных не относится к млекопитающим?',
    [
      'A: Собака',
      'Б: Акула',
      'В: Лошадь',
      'Г: Кит'],
    'Б'],
  [
    'Какое произведение Мигеля де Сервантеса считается первым романом в мировой литературе?',
    [
      'A: Гамлет',
      'Б: Говорящий ослик',
      'В: Робинзон Крузо',
      'Г: Дон Кихот'],
    'Г'],
  [
    'Кто создал первый автомобиль?',
    [
      'A: Генри Форд',
      'Б: Элиас Хаул',
      'В: Карл Бенц',
      'Г: Рудольф Дизель'],
    'В'],
  [
    'Какой из этих экваториальных островов находится в Индийском океане?',
    [
      'A: Галапагосские острова',
      'Б: Мальдивы',
      'В: Канарские острова',
      'Г: Гавайские острова'],
    'Б'],
  [
    'Кого из перечисленных учёных называют отцом генетики?',
    [
      'A: Джеймс Уотсон',
      'Б: Френсис Крик',
      'В: Чарльз Дарвин',
      'Г: Грегор Мендель'],
    'Г'],
];
